[twk_proj_whiskeybottle:DisTweaks_InteractableInterface_6 DisTweaks_InteractableInterface]
m_Name="威士忌瓶子"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="你不能再携带更多这种弹药了"

[twk_proj_whiskeybottle:DisTweaks_WhiskeyBottle_0.DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

